import React from "react";
import aboutMain from './img/aboutMain.jpg'
import './about.css'
import about1 from './img/about1.jpeg'
import about2 from './img/about2.jpeg'
import about3 from './img/about3.jpeg'
import about4 from './img/about4.jpeg'
export default function About() {
    return (
        <div className='container'>
            <div className='flex-item'>
                <h1>Про нас</h1>

                <img className='top-img' src={aboutMain} alt='img'/>
                <p className='about-us'><strong>Вітаю, дорогі друзі!</strong> <br/>
                <br/>
                Мене звуть <strong>Скляр Катерина,</strong> і я засновник та провідний тренер навчальних програм у Центрі супраментальної психології. Понад 20 років я працюю астрологом, духовним психологом та тренером. Ця професія дозволила мені здобути досвід спілкування з дуже великою кількістю людей. Багато років я допомагала людям шукати відповіді на свої питання, розбиратися в особливостях своєї долі, змінювати долю, шукати та знаходити вихід із проблем зі здоров’ям, кар’єрою, особистим життям, виходити з криз, виховувати дітей згідно з духовними знаннями. <br/>
                <br/>
                    _________________________________
                    <br/> <br/>
                Цей багатий досвід привів мене до вивчення різних філософських та східних шкіл, глибокого вивчення не лише астрології та психології, але також таких течій як теософія, школа Рейки, нумерологія, фізіогноміка, Таро та багато інших. Всі ці знання вилилися в цикл лекцій, який неофіційно проходив протягом 7 років. У цей час, з моїми друзями, був відкритий тренінговий центр «Сила жінки», який проіснував 2 роки і займався гармонійним розвитком жінки в усіх відношеннях. <br/>
                <br/>
                Досвід цих років привів мене до розуміння, що будь-які техніки, методики та знання мають бути адаптовані під нас, слов’ян. Я прийшла до розуміння, що без Високих ідеалів, без чіткої системи вдосконалення, заснованої на духовних знаннях людства, без опори на Духовного вчителя, дуже складно досягти всебічного, гармонійного та довгострокового розвитку людини.
                <br/> <br/>
                Почалися пошуки…молитви…спроби поєднати знання різних напрямів.
                <br/><br/>
                Весь цей час, серед безлічі інформації, книг та вчителів, був єдиний Вчитель, з яким було повне співзвуччя, який говорив просто і зрозуміло про дуже складні речі, що був моїм Світлом і ним і залишається до цього дня – це Мікаель Айванхов. Знання, які він ніс людям, стали основою створення моєї програми. Програма розширилася за рахунок особистого внеску, напрацьованих методик, знань інших шкіл та досвіду побудови структури програми розвитку людини.
                Так сформувався духовний цикл лекцій та центр отримав назву «Центр супраментальої психології».
                <br/> <br/>
                Ми підтримуємо та розвиваємо вчення <strong>Мікаеля Айванхова!</strong>
                <br/> <br/>
                _________________________________
                <br/> <br/>
                <strong>Цілі:</strong>
                <br/> <br/>
                Дати максимально повну та впорядковану інформацію про Всесвіт, про людину та її розвиток,
                навчити людину, як зрозуміти, прийняти та оцінити життя у всіх її проявах,
                навчитися володіти собою, працювати з негативними емоціями, думками і «створювати» себе орієнтуючись на Високі ідеали,
                навчити людину привносити духовність і усвідомленість щодня,
                навчити людей жити і ставити цілі не лише про приватне благо, а й про загальне,
                заявити про себе як про офіційний напрямок — «духовна психологія» — як значущої і доповнюючої частини класичної психології, і домогтися того, щоб ці знання увійшли до системи освіти.
                    <br/> <br/>
                    _________________________________
                </p>
            </div>
            <div className='flex-img'>
                <div className='about-1'>
                    <img className='collage' src={about1} alt='img'/>
                </div>
                <div className='about-2'>
                    <img className='collage' src={about2} alt='img'/>
                </div>
                <div className='about-3'>
                    <img className='collage' src={about3} alt='img'/>
                </div>
                <div className='about-4'>
                    <img className='collage' src={about4} alt='img'/>
                </div>
            </div>

        </div>
    )
}