import React from "react";

export default function consult() {
    return (
        <div className='container'>
            <div className='flex-item'>
                <h1>Консультації</h1>
                <h3> Консультаціх проводять такі спеціалісти:</h3>
                <p className='about-us'>

                    <a href="https://www.facebook.com/ilkaterina">Катерина Скляр</a> <br/>
                    +380 67 783 51 31 <br/>
                    <a href="https://www.facebook.com/people/%D0%9B%D1%8E%D0%B1%D0%BE%D0%B2-%D0%A1%D0%B0%D0%BC%D0%BE%D0%B9%D0%BB%D0%B5%D0%BD%D0%BA%D0%BE/100016131693613/">Любовь Самойленко</a> <br/>
                    +380 67 783 51 31 <br/>
                    <a href="">Наталія Синозацька</a> <br/>
                    +380 67 783 51 31 <br/>
                    ____________________________
                    <br/>
                    Консультація астролога та психолога вже не рідкість у наш час.
                    <br/> <br/>
                    І незважаючи на те, що ми живемо в суспільстві, де ми не буваємо самотніми: де є друзі, близькі, рідних, так мало виявляється людей, які можуть дати нам якісну та мудру пораду. Та й не завжди хочеться зі своїми проблемами йти до близьких людей. Іноді і не скажеш рідним про те, що тебе турбує, щоб не завдати їм болю. У цих ситуаціях консультація астролога, чи психолога, є незаперечним помічником. Вас вислухають, допоможуть знайти рішення у складних ситуаціях і найголовніше, підкажуть причини подій, що відбуваються, і вихід з них.
                    <br/> <br/>
                    <strong>Такі послуги є у нашому Центрі.</strong>
                    <br/> <br/>
                    <strong> Теми та проблеми, з якими можна звертатися за консультацією: </strong>
                    <br/> <br/>
                    </p>
                    <ul>
                        <li>Вибір сприятливого часу для важливих подій життя (весілля, відкриття фірм, проведення важливих заходів, укладання договорів, дні операцій, купівля нерухомості);</li>
                        <li>Якщо Ви стоїте перед важливим вибором у житті (навчання/робота/відносини). У таких ситуаціях розглядаються варіанти розвитку подій та вибір кращого шляху; </li>
                        <li>Проблеми зі здоров'ям та бажання розібратися у їхніх причинах;</li>
                        <li>Настирливі, затяжні чи важкі відносини, конфлікти в сім'ї, бажання розібратися в причинах цих проблем і працювати над їх усуненням;</li>
                        <li>Повторюваність життєвих сценаріїв (особисте життя/робота/відносини);</li>
                        <li>«Чорна смуга» чи «застій» у житті, коли неможливо конструктивно оцінити, в який бік рухатися і що робити далі;</li>
                        <li>Розміщення пріоритетів та акцентів;</li>
                        <li>"Упорядкування" емоцій, наведення "порядку" в голові;</li>
                        <li>Страхи, сумніви, фрустрації - можна чітко виявити їх причину;</li>
                        <li>Отримати інший, об'єктивний погляд на проблему, яка вас давно мучить;</li>
                        <li>Профорієнтація та виховання дітей;</li>
                        <li>Гороскоп сумісності, психологічний портрет партнера та рекомендації щодо збереження відносин у гармонії;</li>
                        <li>Інформацію щодо розвитку, вдосконалення життя та душі людини;</li>
                        <li>Інформацію про кармічні ситуації та цілі Вашого життя;</li>
                    </ul>
                    <p className='about-us'>
                        <strong>На прийом потрібно приходити з чіткими запитаннями, бажано прописаними.</strong>
                    <br/> <br/>
                    <strong>Для консультації Вам знадобляться деякі дані:</strong>
                    <br/>
                    <ul>
                        <li>Дата, час та місце народження (місто, районний центр);</li>

                        <li>Важливі події у попередні роки, які мають місце у Вашому житті: створення сім'ї, народження дітей, переїзди, смерті близьких людей тощо;</li>
                    </ul>
                    Астролог ставить ці питання не з цікавості, а щоб максимально точно визначити час Вашого народження. Помилка за кілька хвилин може докорінно змінити результат. <br/>
                        ____________________________
                        <br/> <br/>
                        <strong>
                            Приём длится: 1- 1,5 часа. <br/>
                            Дни приема: по предварительной записи. <br/>
                            Стоимость приёма: по договорённости. <br/>
                        </strong>
                        <br/>
                        ____________________________
                        <br/>
                        <br/>
                        <strong>P.S.</strong>
                        Есть возможность приобрести Подарочный сертификат, и подарить приём у астролога своим друзьям и близким! Стоимость сертификата соответствует стоимости приема.


                    </p>

            </div>
        </div>
    )

}