import React from "react";

export default function Duhpsy() {
    return (
        <div className='container'>
            <div className='flex-item'>
                <h1>Курс духовної психології</h1>
                <h4>Курс духовної психології «Пізнай себе — пізнаєш світ»</h4>
                <p className='about-us left'>
                    <span className="about-us">____________________________________________</span>    <br/> <br/>
                   <strong>Курс духовної психології базовий курс навчання,</strong> спрямований формування цілісного світогляду, духовний розвиток людини, вдосконалення власної долі, долі близьких.
                    <br/> <br/>
                    Це ті знання, які допомагають зрозуміти, прийняти та оцінити життя у всіх проявах, навчитися володіти собою, працювати з негативними емоціями та «створювати» себе орієнтуючись на Високі ідеали.
                    <br/> <br/>
                    Курс дає змогу отримати знання про закони долі, створення світу, про внутрішню природу людини. Про те, що знаходиться за межами його фізичного буття, за межами емоційних та інтелектуальних можливостей.
                    <br/> <br/>
                    На курсі даються знання про органи духовного пізнання та енергетичну систему людини та навчають навичкам роботи з нею.</p>
                <br/>
                <span className="about-us flex-item">________________________________________</span> <br/> <br/>
                <h4>На курсі багато практики!</h4>
                <p className='about-us '>
                    Учні, які регулярно виконують ці практики, починають жити «відкритим серцем», виявляти любов до себе, людей і світу. У них відкриваються надздібності: бачення і почуття, з’являється здатність гармонізувати (зцілювати) себе і свій простір.
                    <br/> <br/>
                    Під час проходження курсу йдуть шкідливі звички, людина стає здоровішою на всіх рівнях!
                    <br/> <br/>
                    Таких знань не дає звичайної освіти (що дуже шкода!). Однак, багато людей шукають цю інформацію і просто «тонуть» у величезній кількості книг і думок з цієї теми, розчаровуються в цій дорозі так і не пройшовши нею.
                    <br/> <br/>
                    Якщо ви хочете розвиватися духовно, готові доторкнутися до впорядкованої системи подачі знань, і готові працювати над собою без лінощів і ілюзій, що «змахнувши чарівною паличкою» ви отримаєте в житті все відразу — тоді вам до нас!
                </p>
                <h4>Інформація базового курсу зрозуміла для людей будь-якого віку та рівня розвитку.</h4>
                <p className='about-us left'>
                    <span className='about-us'>________________________________________</span> <br/> <br/>
                    <strong>Курс має системну та послідовну подачу інформації.</strong> <br/>
                    <strong>Форма навчання:</strong> навчання має очну, заочну (за відео записами), та змішану форми навчання.<br/>
                    <strong>Де відбуваються заняття:</strong> м. Київ (лівий берег).<br/>
                    <strong>Графік занять:</strong> 1 раз на тиждень (по понеділках) з 19.00 до 21.30, тобто. 4 рази на місяць).<br/>
                    Приєднатися до навчання можна на будь-якому етапі та відрізку року.<br/>
                    <strong>Тривалість навчання:</strong> з вересня до липня.<br/>
                    <strong>Вартість одного заняття:</strong> 300 грн.<br/>
                    Є система знижок для сімей та малозабезпечених людей.<br/>
                    Діти до 16 років – навчаються <strong>безкоштовно.</strong>
                    <br/> <br/>
                    <strong>Вчитель: Скляр Катерина.</strong> <br/>
                    <span className='about-us'>________________________________________</span> <br/> <br/>
                </p>
                <h4>Невелика частина питань, на які ви знайдете відповіді у нас:</h4>

                     <p className='about-us left'>
                         Що таке Всесвіт, як він з’явився і як він влаштований? <br/>
                        Хто керує процесами у Всесвіті? Хто такий Бог і що ми про нього знаємо? <br/>
                        Навіщо людина приходить у цей світ і від чого залежить її доля? <br/>
                        Чи можна змінити свою долю? <br/>
                         Ми всі знаємо, що складаємося з тіла, Душі та Духа. Де в нас перебувати Дух і Душа? Як вони виявляють себе і як підтримують зв’язок із тілом? <br/>
                         Що таке закони долі?<br/>
                         Що таке добро і зло?<br/>
                         Що спільного у молитви та медитації, і чи можна їх поєднувати?<br/>
                         Як навчитися володіти собою та своїми емоціями?<br/>
                         Що таке інтуїція і чи можна навчитися її чути?<br/>
                         Що відбувається з людиною та її Душею після смерті?<br/>
                         Хто такі Ангели і як навчитися з ними спілкуватися?<br/>
                         Як зрозуміти своє призначення?<br/>
                         Як правильно виховувати дітей з духовної точки зору?<br/>
                         Що таке сновидіння, яка їх мета? Різновиди? Як їх трактувати?<br/>
                         Як пов’язане харчування та духовний розвиток?<br/>
                         <br/>
                     </p>
                <form action="mail.php" method='POST'>

                    <input type="text" name='fname' placeholder="Ім'я" required/>

                    <input type="text" name='sname' placeholder='Прізвище' required/>

                    <input type="email" name='email' placeholder='Email' required/>

                    <input type="email" name='phone' placeholder='Телефон' required/>
                    <input className='form-sub' type="submit" value="Записатися"/>
                </form>


            </div>
        </div>

    )
}