import React from "react";

export default function subpsy() {
    return (
        <div className="container">
            <div className='flex-item '>
                <h1>Курс супраментальної психології</h1>
                <p className='about-us left'>
                    <strong>Людина – це Всесвіт. І в ньому, як і у Всесвіті, є все!</strong>
                    <br/> <br/>
                    У такому контексті «Всесвіт – Людина» є внутрішній і зовнішній світ: ці світи взаємопов’язані та взаємопізнавані. Внутрішній світ має прояви на різних рівнях. Принцип багатовимірності простору – один із основних принципів супраментальної психології.
                    <br/> <br/>
                    <strong>Супраментальний план — </strong>(лат. supra-згори, над чимось, вище. mentalis — розумовий, розумовий; світ думки) — загальна назва вищих духовних світів, енергій, що знаходяться над ментальним світом.
                    <br/> <br/>
                    <strong>Супраментал —</strong> енергія духовних світів, яка стала усвідомленою частиною людини, що досягла високого рівня свідомості, і здатна моделювати та створювати події внутрішнього та зовнішнього планів буття силою наміру.
                    <br/> <br/>
                    <span className="about-us">_________________________________________________</span> <br/>
                    Супраментальна психологія займається розкриттям та розвитком цих енергій у людині, яка стає творцем свого життя, і здатна гармонізувати життя суспільства орієнтуючись на високі стандарти. Це новий напрямок у вивченні єдності Людини та Всесвіту, та їх розвитку на всіх рівнях буття. Супраментальна психологія вивчає людину, як посередника між Небом і Землею, і відкриває в ньому доступ до можливостей, здібностей і талантів доступних на вищих планах свідомості: почуття, надздібності, управління реальністю, собою і своїм життям і т.д.
                    Супраментальна психологія поєднує у собі досягнення сучасної науки та культури людства, насамперед внутрішньої культури, що виявилася як система всієї життєдіяльності на території сучасної України (трипільська, орійська, волхвівська культури, раннє християнство, характерництво).
                    <br/>
                    <span className="about-us">_________________________________________________</span> <br/>
                    <br/> <br/>
                    У центрі проходить вивчення досягнень сучасної науки, вивчення людини на всіх зрізах буття, використовуючи всі системи знань як сьогодення, так і минулого.
                    <br/> <br/>
                    Центр дає послідовну та системну подачу знань.
                    <br/> <br/>
                    <strong>Навчання в Центрі призначене для людей будь-якого віку та рівня пізнання світу.</strong>
                    <br/> <br/>
                    <strong>Навчання супраментальної психології проводить:</strong> <br/>
                    Скляр Катерина
                </p>
            </div>
            <div className='flex-item'>
            <form action="">

                <input type="text" name='fname' placeholder="Ім'я" required/>

                <input type="text" name='sname' placeholder='Прізвище' required/>

                <input type="email" name='email' placeholder='Email' required/>

                <input type="email" name='phone' placeholder='Телефон' required/>
                <input className='form-sub' type="submit" value="Записатися" required/>
            </form>
            </div>
        </div>
    )
}