import React from "react";

export default function Taro() {
    return (
        <div className='container'>
            <div className="flex-item">
                <h1>Курс Таро в системі світобудови</h1>
                <p className='about-us left'>
                    <span className="about-us">____________________________________________</span> <br/>
                    Тривалість курсу: з вересня по липень. <br/>
                    Заняття проходять щочетверга з 19.00 до 21.30 у Києві. <br/> <br/>

                    <strong>Курс НЕ розглядає Таро як ворожу систему.</strong> <br/>
                    <strong>Курс вивчає лише Старші Аркани Таро.</strong> <br/>

                    Центр супраментальної психології має свою колоду Таро, через яку проходить навчання цьому курсу. <br/> <br/>
                    <span className="about-us">____________________________________________</span> <br/> <br/>
                    <strong>Основна мета курсу: </strong><br/> <br/>

                    Показати та встановити аналогію пристрою Всесвіту та людини та відкрити доступ до відповідних центрів у своєму тонкому тілі, <br/>
                    зробити корекцію вашого життя через зіткнення з Вищими Ієрархіями і відкрити доступ до розвитку необхідних вам талантів і здібностей. <br/>
                    курс дозволяє знайти відповіді на ваші запитання та дає навички моделювання вашої долі та допомоги близьким <br/> <br/>
                    <span className="about-us">____________________________________________</span> <br/> <br/>
                    Таро — це унікальна система метафізичних знань, форма передачі древнього, позачасового, вічного Знання. <br/>
                    Мудрість, викладена у Старших Арканах, описує всю еволюцію людини і Всесвіту. <br/>
                    Філософія Старших Арканів свідчить, що цілісність — це наша природа. Коли ми пізнаємо свою справжню природу, ми отримуємо у винагороду Всесвіт і в ній знову відкриваємо себе. <br/>
                    <br/>
                    Символіка Таро пов’язана з ідеєю порога, дверей, якими можуть пройти лише підготовлені до сприйняття цих знань люди — ті, хто має ключі. Кожен Аркан – це двері у Вищі Простори Всесвіту. Кожен Аркан містить у собі доступ до необмеженої кількості знань, можливостей, здібностей і талантів, які дозволяють подивитися на життя з зовсім іншого боку. Ви сприйматимете ці знання, і вони вам відкриються на вашому рівні розуміння.
                    <br/> <br/>
                    Аркани Таро допомагають почути внутрішній голос, ангела-охоронця, вищу Я. Вивчення Арканів відкриває доступ до моделювання та корекції вашого життя через зіткнення з Вищими Ієрархіями.
                    <br/> <br/>
                    При проходженні цього курсу людина з чистим серцем дійсно зможе керувати тією потужністю, яку можуть відкрити ця система знань.
                    <br/> <br/>
                    Блаватська вважає, що у Таро ми можемо знайти відгадку великих переказів минулого. Провідний окультист ХІХ століття Еліфас Леві називав систему Таро «сумою всіх наук, ключем до відповідей на всі питання», найбільшим творінням людського розуму.
                    <br/> <br/>
                    Курт Де Гібеллін бачить у ній провідника до містерій Єгипту.
                    <br/> <br/>
                    <strong>P. S.</strong> Успенський називав Таро «філософською машиною». Він писав, що «Таро по відношенню до метафізики та містики являє собою те ж саме, ніж десяткова система обчислення є по відношенню до математики».
                </p>

            </div>
            <div className='flex-item'>
                <form action="">

                    <input type="text" name='fname' placeholder="Ім'я" required/>

                    <input type="text" name='sname' placeholder='Прізвище' required/>

                    <input type="email" name='email' placeholder='Email' required/>

                    <input type="email" name='phone' placeholder='Телефон' required/>
                    <input className='form-sub' type="submit" value="Записатися"/>
                </form>
            </div>
        </div>
    )
}